# Main menu
add_site = 'Добавить сайт' # Выводит меню для сайта
site_exam = 'Проверить сайт' # Выводит список сайтов, возвращает ответ
all_exam_site = 'Проверить все' # Запускает проверку всех сайтов по умолчанию
admin = 'Администратор'

# Message add_site
add_name = 'Введите короткое имя для сайта:'
add_url = 'Введите URL сайта:'
complite = 'Проверьте информацию и нажмите ПРИНЯТЬ'

# InLine complite button
ok = 'Принять' # Добавляет данные в БД
create = 'Изменить' #Перезапускает цикл добавления нового сайта
exam = 'Проверить'
